const data = [
  {
    id: 1,
    content: "ศิลปิน…ชอบสร้างภาพ คนจังไรชอบสร้างเรื่อง",
  },
  {
    id: 2,
    content: "ถ้างานดีจริง…ไม่ต้องพูดเยอะ คนดูออก",
  },
  {
    id: 3,
    content: "สั่งได้หมด ยกเว้น “รับผิดชอบ”",
  },
  {
    id: 4,
    content: 'ปากบอกทีมเวิร์ค…แต่สุดท้าย "เวิร์คคนเดียว"',
  },
  {
    id: 5,
    content: "ชอบให้ฟีดแบค…แต่ไม่เคยแบกรับ",
  },
  {
    id: 6,
    content: "บอกให้คิดนอกกรอบ…แต่พอคิดไปจริง ด่ากลับมาทั้งกรอบ",
  },
  {
    id: 7,
    content: "ไม่ใช่แฟน ไม่ต้องตามใจ…สั่งเก่งอะไรเบอร์นั้น",
  },
  {
    id: 8,
    content: "ความรักก็เหมือนข้อสอบ…พอไม่รู้คำตอบก็เดาไปก่อน",
  },
  {
    id: 9,
    content: "ถึงจะเป็นคนตลก...แต่ไม่ใช่ตัวตลกในชีวิตใคร",
  },
  {
    id: 10,
    content: "ที่เงียบ ๆ ไม่ได้เรียบร้อย…แค่ขี้เกียจตอบโต้",
  },
  {
    id: 11,
    content: "ชีวิตไม่ได้เศร้า…แค่ขำไม่ออก",
  },
  {
    id: 12,
    content: "ไม่อยากโสดแค่วันเดียว…อยากโสดยันชาติหน้า",
  },
  {
    id: 13,
    content: "จิบเหล้าให้เมา…ดีกว่ารอเขาให้เศร้า",
  },
  {
    id: 14,
    content: "เหล้าไม่ใช่คำตอบ…แต่มันช่วยลืมคำถาม",
  },
  {
    id: 15,
    content: "แก้วแรกเพื่อมิตรภาพ…แก้วต่อมาเพื่อมูฟออน",
  },
  {
    id: 16,
    content: "ความรักก็เหมือนเหล้า…ยิ่งเก่ายิ่งเจ็บคอ",
  },
  {
    id: 17,
    content: "เพื่อนแท้ดูที่ตอนเมา…ยังพาเรากลับบ้านมั้ย",
  },
  {
    id: 18,
    content: "แก้วแรกแค่เริ่มต้น…แก้วที่สิบกูเริ่มโพสต์สตอรี่",
  },
  {
    id: 19,
    content: "แอลกอฮอล์ไม่เคยหลอกเรา…มีแต่คนที่ชวนกินนี่แหละ",
  },
  {
    id: 20,
    content: "หน้าตาดูไม่จริงจัง…แต่งานยังไม่เริ่มเลย",
  },
  {
    id: 21,
    content: "ทำงานเหมือนหุ่นยนต์…แต่เงินเดือนเหมือนยืมเพื่อน",
  },
  {
    id: 22,
    content: "โตแล้ว…ร้องไห้เงียบกว่าเสียงพัดลม",
  },
  {
    id: 23,
    content: "ความรักทำให้คนตาบอด…แต่แอลกอฮอล์ทำให้เราตลก",
  },
  {
    id: 24,
    content: "ประชุมเหมือนพิธีกรรม…เข้าร่วมแต่ไม่ศรัทธา",
  },
  {
    id: 25,
    content: "เหนื่อยก็พัก…รักก็พังไปแล้ว",
  },
  {
    id: 26,
    content: "ไม่ใช่หมอ…แต่รักษาใครไว้ไม่ได้เลย",
  },
  {
    id: 27,
    content: "ยิ้มทั้งน้ำตา…เพราะร้องไห้ต่อหน้าเจ้านายไม่ได้",
  },
  {
    id: 28,
    content: "เงินเดือนคือมายา…ของกินต่างหากของจริง",
  },
  {
    id: 29,
    content: "ทุกวันนี้อยู่ได้เพราะ “หวังสิ้นเดือน”",
  },
  {
    id: 30,
    content: "ความสัมพันธ์ยุ่งยาก…เลยเลือกเมาง่าย ๆ ดีกว่า",
  },
  {
    id: 31,
    content: "เมาให้สุด แล้วหยุดที่เซเว่น",
  },
  {
    id: 32,
    content: "บอกรักยังต้องกล้า…บอกลาไม่ต้องฝืน",
  },
  {
    id: 33,
    content: "เวลาทำงานเหมือนติด Time Loop…เดิม ๆ วนไป",
  },
  {
    id: 34,
    content: "ความฝันตอนเด็ก: อยากเป็นฮีโร่…ตอนนี้แค่รอดสิ้นเดือน",
  },
  {
    id: 35,
    content: "เธอบอกให้เลิกเหล้า…แต่ไม่บอกว่าจะอยู่ด้วยนี่นา",
  },
  {
    id: 36,
    content: "แอบรักก็เหมือนงานฟรี…ทำดีแค่ไหนก็ไม่ได้เงิน",
  },
  {
    id: 37,
    content: "ที่ยิ้มเพราะมีความสุข…หรือแค่ไม่อยากอธิบาย",
  },
  {
    id: 38,
    content: "ปัญหาเยอะกว่าเงินในบัญชีอีกนะ",
  },
  {
    id: 39,
    content: "ที่ไม่พูดไม่ได้แปลว่าไม่รู้…แค่รู้แล้วพูดไปก็เหนื่อย",
  },
  {
    id: 40,
    content: "ถ้าหัวหน้าให้โบนัสเท่าปริมาณงาน…คงได้ซื้อบ้านแล้ว",
  },
];

export default data;
